const data = [
    {
       id: 1,
       category: "education",
       year: "000 고등대학초등학교 (1999 - 2010)",
       title: "기초 소양교육",
       desc: "나는 헌법을 준수하고 국가를 보위하며 조국의 평화적 통일과 국민의 자유와 복리의 증진 및 민족문화의 창달에 노력하여 대통령으로서의 직책을 성실히 수행할 것을 국민 앞에 엄숙히 선서합니다.",
       rage: "4.40/5"
    },
    {
      id: 2,
      category: "education",
      year: "000 고등대학초등학교 (2010- 2013)",
      title: "기초 소양교육",
      desc: "나는 헌법을 준수하고 국가를 보위하며 조국의 평화적 통일과 국민의 자유와 복리의 증진 및 민족문화의 창달에 노력하여 대통령으로서의 직책을 성실히 수행할 것을 국민 앞에 엄숙히 선서합니다.",
      rage: "4.40/5"
   },
   {
      id: 3,
      category: "arbeit",
      year: "000 고등대학초등학교 (2014 - 2015)",
      title: "기초 소양교육",
      desc: "나는 헌법을 준수하고 국가를 보위하며 조국의 평화적 통일과 국민의 자유와 복리의 증진 및 민족문화의 창달에 노력하여 대통령으로서의 직책을 성실히 수행할 것을 국민 앞에 엄숙히 선서합니다.",
      rage: "4.40/5"
   },
   {
      id: 4,
      category: "arbeit",
      year: "000 고등대학초등학교 (1999 - 2010)",
      title: "기초 소양교육",
      desc: "나는 헌법을 준수하고 국가를 보위하며 조국의 평화적 통일과 국민의 자유와 복리의 증진 및 민족문화의 창달에 노력하여 대통령으로서의 직책을 성실히 수행할 것을 국민 앞에 엄숙히 선서합니다.",
      rage: "4.40/5"
   },
   {
      id: 5,
      category: "freelancer",
      year: "000 고등대학초등학교 (1999 - 2010)",
      title: "기초 소양교육",
      desc: "나는 헌법을 준수하고 국가를 보위하며 조국의 평화적 통일과 국민의 자유와 복리의 증진 및 민족문화의 창달에 노력하여 대통령으로서의 직책을 성실히 수행할 것을 국민 앞에 엄숙히 선서합니다.",
      rage: "4.40/5"
   },
   {
      id: 6,
      category: "freelancer",
      year: "000 고등대학초등학교 (1999 - 2010)",
      title: "기초 소양교육",
      desc: "나는 헌법을 준수하고 국가를 보위하며 조국의 평화적 통일과 국민의 자유와 복리의 증진 및 민족문화의 창달에 노력하여 대통령으로서의 직책을 성실히 수행할 것을 국민 앞에 엄숙히 선서합니다.",
      rage: "4.40/5"
   },
   {
      id: 7,
      category: "education",
      year: "이젠아카데미 (1999 - 2010)",
      title: "여러가지배움",
      desc: "나는 헌법을 준수하고 국가를 보위하며 조국의 평화적 통일과 국민의 자유와 복리의 증진 및 민족문화의 창달에 노력하여 대통령으로서의 직책을 성실히 수행할 것을 국민 앞에 엄숙히 선서합니다.",
      rage: "4.40/5"
   },
   {
      id: 8,
      category: "education",
      year: "000 고등대학초등학교 (1999 - 2010)",
      title: "기초 소양교육",
      desc: "나는 헌법을 준수하고 국가를 보위하며 조국의 평화적 통일과 국민의 자유와 복리의 증진 및 민족문화의 창달에 노력하여 대통령으로서의 직책을 성실히 수행할 것을 국민 앞에 엄숙히 선서합니다.",
      rage: "4.40/5"
   },
 
 ];
 export default data;